Repository: amran08/DCB-Revenue
Catalog: src/Locale/*/default.po
Languages: bn

source: Sl. No.
bn: ক্রমিক নং

source: Plot Number
bn: প্লট নাম্বার

source: Plot info
bn: প্লটের তথ্য

source: Plot's Condition
bn: বর্তমান অবস্থা

source: Road Number
bn: রোড নাম্বার

source: Road Name
bn: রোডের নাম

source: Dohs
bn: ডিওএইচএস

source: Land Type
bn: ভুমির ধরন

source: Lease/Blank/Residential
bn: লিজ /খালি/আবাসিক

source: Residential
bn: আবাসিক

source: Lease
bn: লিজ

source: Blank
bn: খালি

source: Is Residential
bn: আবাসিক

source: Is Lease
bn: লিজ

source: Is Blank
bn: খালি

source: Mouja
bn: মৌজা

source: Upazila
bn: উপজেলা

source: District
bn: জেলা

source: Area North
bn: উত্তর

source: Area South
bn: দক্ষিণ

source: Area East
bn: পূর্ব

source: Area West
bn: পশ্চিম

source: Total Area
bn: মোট এরিয়া

source: Allotment Date
bn: ইজারা অনুমোদনের তারিখ

source: Actions
bn: পদক্ষেপ

source: Status
bn: বর্তমান অবস্থা

source: Active
bn: হ্যাঁ

source: Yes
bn: হ্যাঁ

source: No
bn: না

source: In-Active
bn: না

source: Plots
bn: প্লট

source: Name
bn: নাম

source: Owner
bn: মালিক

source: Ownership Type
bn: মালিকের ধরন

source: Owner Type
bn: মালিকানার ধরন

source: Property Type
bn: সম্পত্তির ধরন

source: NID
bn: জাতীয় পরিচয়প্ত্র নাম্বার

source: Religion
bn: ধর্ম

source: Gender
bn: লিঙ্গ

source: Mobile
bn: মোবাইল

source: Mobile Number
bn: মোবাইল

source: Usage Type
bn: ব্যাবহারের ধরন

source: Name (English)
bn: নাম(ইংরেজী)

source: Name (Bangla)
bn: নাম(বাংলা)

source: Father Name (English)
bn: পিতার নাম(ইংরেজী)

source: Father Name (Bangla)
bn: পিতার নাম(বাংলা)

source: Mother Name (Bangla)
bn: মাতার নাম(বাংলা)

source: Mother Name (English)
bn: মাতার নাম(ইংরেজী)

source: Spouse Name (Bangla)
bn: স্বামী /স্ত্রীর নাম (বাংলা)

source: Spouse Name (English)
bn: স্বামী /স্ত্রীর নাম (ইংরেজী)

source: Phone Number
bn: ফোন

source: Present Address
bn: বর্তমান ঠিকানা

source: Permanent Address
bn: স্থায়ী ঠিকানা

source: Own Percentage
bn: মালিকানার পরিমাণ(শতাংশ)

source: Date of Birth
bn: জন্ম তারিখ

source: Own Date
bn: ইজারা শুরুর তারিখ

source: Email
bn: ইমেইল

source: Lease Expire Date
bn: ইজারা শেষের তারিখ

source: Owner's Percentage
bn: মালিকানার পরিমাণ %

source: Apartment Owned
bn: সর্বমোট এপার্টমেন্টের মালিকানা

source: Issue Date
bn: ইজারা শুরুর তারিখ

source: Expire Date
bn: মেয়াদোত্তীর্ণ তারিখ

source: Title English
bn: ডিওএইচএস নাম(ইংরেজী)

source: Title Bangla
bn: ডিওএইচএস নাম(বাংলা)

source: Total Plots
bn: সর্বমোট প্লট

source: Total Buildings
bn: সর্বমোট বিল্ডিং

source: Total Apartments
bn: সর্বমোট এপার্টমেন্ট

source: Total Houses
bn: সর্বমোট হাউজ

source: Total Markets
bn: সর্বমোট মার্কেট

source: Total Shops
bn: সর্বমোট দোকান

source: Total Floors
bn: সর্বমোট ফ্লোর

source: Map File
bn: ম্যাপ

source: Add New Dohs
bn: নতুন ডিওএইচএস

source: Submit
bn: সংরক্ষণ

source: Current Plots
bn: সংযুক্ত প্লট সমুহ

source: Add Plots
bn: নতুন প্লট সংযুক্ত করুন

source: Included plot
bn: সংযুক্ত

source: Apartment/House
bn: এপার্টমেন্ট/হাঊজ

source: Build Type
bn: নির্মাণ ধরন

source: Roof Type
bn: ছাদের ধরন

source: Build Purpose
bn: ভবনের ধরন

source: Approve Date
bn: অনুমোদনের তারিখ

source: Start Date
bn: নির্মাণ শুরুর তারিখ

source: Finish Date
bn: নির্মাণ শেষের তারিখ

source: Garage Available
bn: গ্যারাজ

source: Legal Info Available
bn: লিগ্যাল ইনফো

source: Septic Tank Info Available
bn: সেপটিক ট্যাংক

source: Building Title (English)
bn: ভবনের নাম( ইংরেজী)

source: Building Title (Bangla)
bn: ভবনের নাম( বাংলা)

source: Developer
bn: নির্মাণকারী প্রতিষ্ঠান

source: Developer Details
bn: নির্মাণকারী প্রতিষ্ঠানের তথ্য

source: Building's Plot Info
bn: ভবনের প্লটের সংযুক্তি

source: Add New Plot
bn: নতুন প্লট সংযোজন

source: Add More Plots
bn: ভবনের আরো প্লটের সংযুক্তি

source: Building's Basic
bn: ভবনের তথ্য

source: Plot Number {1}
bn: প্লট নাম্বার 1

source: Apartment / House info
bn: এপার্টমেন্ট/হাউজের তথ্য

source: Apartment
bn: এপার্টমেন্ট

source: House
bn: হাউজ

source: Houses
bn: হাউজ

source: Apartment Type
bn: এপার্টমেন্টের ধরন

source: Apartment Number
bn: এপার্টমেন্ট নাম্বার

source: Floor Number
bn: ফ্লোর নাম্বার

source: Monthly Rent
bn: মাসিক ভাড়া

source: Floor Position
bn: ফ্লোর পজিশন

source: Assign Owners
bn: এপার্টমেন্টের মালিকানা

source: Add More Apartments
bn: নতুন এপার্টমেন্ট

source: Remove Apartment
bn: বাতিল এপার্টমেন্ট

source: Remove Owner
bn: বাতিল মালিক

source: Add More Owners
bn: নতুন মালিক যোগ করুন

source: Building Owner
bn: ভবনের মালিক

source: Back to apartments
bn: এপার্টমেন্টে ফিরে যান

source: House Type
bn: হাউজের ধরন

source: House Owner
bn: হাউজ মালিক

source: Building
bn: ভবন

source: House Number
bn: হাউজ নাম্বার

source: House Title
bn: হাউজ টাইটেল

source: House Details
bn: হাউজের তথ্য

source: Commercial
bn: বাণিজ্যিক

source: Estimate Cost
bn: আনুমানিক নির্মাণ ব্যয়

source: Actual Cost
bn: নির্মাণ ব্যয়

source: Soil Type
bn: মাটির ধরন

source: Building's Location and Cost Info
bn: ভবনের ভুমির পরিমাপ এবং নির্মাণ ব্যয়

source: Building List
bn: ভবনের তালিকা

source: House List
bn: হাউজের তালিকা

source: New House
bn: নতুন হাউজ

source: New Plot
bn: নতুন প্লট

source: New Dohs
bn: নতুন ডিওএইচএস

source: Plot List
bn: প্লট তালিকা

source: Owner List
bn: মালিকদের তালিকা

source: New Owner
bn: নতুন মালিক

source: Add New Building
bn: নতুন ভবন

source: New Building
bn: নতুন ভবন

source: Edit Building
bn: ভবনের তথ্য সংশোধন

source: Edit Plot
bn: প্লটের তথ্য সংশোধন

source: Edit Dohs
bn: ডিওএইচএস তথ্য সংশোধন

source: Dohs List
bn: ডিওএইচএস তালিকা

source: Back
bn: ফেরত যান

source: Prev
bn: পূর্বে

source: Next
bn: নেক্সট

source: Market
bn: মার্কেট

source: Markets
bn: মার্কেট

source: Dohss
bn: ডিওএইচএস

source: Market Title (English)
bn: মার্কেট (ইংরেজী)

source: Market Inaugurated
bn: মার্কেটের কার্যক্রম শুরু

source: Market Title (Bangla)
bn: মার্কেট (বাংলা)

source: Address
bn: ঠিকানা

source: New Market
bn: নতুন মার্কেট

source: Add New Market
bn: নতুন মার্কেট

source: Add More Shops
bn: নতুন দোকান সংযোজন

source: Back to Shops
bn: দোকানের তথ্যে ফিরে যান

source: Assign Shop Owner
bn: দোকানের মালিকানা

source: Market List
bn: মার্কেট তালিকা

source: Shop Info
bn: দোকানের তথ্য

source: Shop Title (English)
bn: দোকানের নাম(ইংরেজী)

source: Shop Title (Bangla)
bn: দোকানের নাম(বাংলা)

source: Lease Amount
bn: সালামী/ লিজ এমাউন্ট

source: Shop Number
bn: দোকান নাম্বার

source: New Shop
bn: নতুন দোকান

source: Shop List
bn: দোকানের তালিকা

source: Shop Type
bn: দোকানের ধরন

source: Current Condition
bn: দোকানের বর্তমান অবস্থা

source: Shop Holder Info
bn: দোকান ব্যবহারকারীর তথ্য

source: Shops
bn: দোকান সমুহ

source: Shop
bn: দোকান

source: Edit Shop
bn: দোকানের তথ্য সংশোধন

source: Dashboard
bn: ড্যাশবোর্ড

source: Remove Shop
bn: বাতিল দোকান

source: Add New Shop Allotment Info
bn: নতুন দোকান ভাড়ার তথ্য

source: New Shop Allotment Info
bn: নতুন দোকান ভাড়ার তথ্য

source: Edit Shop Allotment Info
bn: দোকান ভাড়ার তথ্য সংশোধন

source: Shop Allotment Info List
bn: দোকান ভাড়ার তথ্যসমূহ

source: Shop Allotment Infos
bn: দোকান ভাড়ার তথ্য

source: Report Dohs
bn: ডিওএইচএস রিপোর্ট

source: Shop Details
bn: দোকানের তথ্য

source: Market Details
bn: মার্কেটের তথ্য

source: Apartment Details
bn: এপার্টমেন্টের তথ্য

source: Owner Details
bn: মালিকের তথ্য

source: Owners
bn: প্রপার্টি মালিকগণ

source: Edit Owner
bn: মালিকের তথ্য সংশোধন

source: Plot Details
bn: প্লটের তথ্য

source: Building Details
bn: ভবনের তথ্য

source: Buildings
bn: ভবন সমূহ

source: Dohs Details
bn: ডিওএইচএস এর তথ্য

source: Property Type Table Name
bn: প্রপার্টির ধরন

source: Shop Allotment Info Details
bn: দোকান ভাড়ার তথ্য

source: Edit Developer
bn: নির্মাণকারী প্রতিষ্ঠানের তথ্য সংশোধন

source: Developer List
bn: নির্মাণকারী প্রতিষ্ঠান তালিকা

source: New Developer
bn: নতুন নির্মাণকারী প্রতিষ্ঠান

source: Details
bn: বিস্তারিত

source: View Owner
bn: মালিকের তথ্য

source: View Dohs
bn: ডিওএইচএস এর তথ্য

source: View Plot
bn: প্লটের তথ্য

source: View Market
bn: মার্কেটের তথ্য

source: View Shop
bn: দোকানের তথ্য

source: View Shop Allotment Info
bn: দোকান ভাড়ার তথ্য

source: View Building
bn: ভবনের তথ্য

source: View House
bn: হাউজের তথ্য

source: View Apartment
bn: এপার্টমেন্টের তথ্য

source: Apartment List
bn: এপার্টমেন্ট তালিকা

source: New Apartment
bn: নতুন এপার্টমেন্ট

source: Apartments
bn: এপার্টমেন্ট

source: View
bn: দেখুন

source: Edit
bn: সম্পাদনা

source: Dohs's Map Files
bn: ম্যাপ সমূহ

source: Add Files
bn: নতুন ফাইল

source: Delete
bn: মুছে ফেলুন

source: ShowReport
bn: রিপোর্ট দেখুন

source: Property
bn: প্রপার্টি

source: Build Status
bn: ভবনের বর্তমান অবস্থা

source: Last Mutation Date
bn: সর্বশেষ নামজারির তারিখ

source: Plot Owner
bn: প্লটের মালিক

source: Plot Owner Info
bn: প্লটের মালিকের তথ্য

source: Plot Has Owner
bn: প্লটের মালিকের তথ্য সংযোজন

source: Add Apartment/House Information
bn: এপার্টমেন্ট/হাঊজ তথ্য সংযোজন

source: None
bn: প্রযোজ্য নয়

source: Edit Property Information
bn: সম্পত্তির তথ্য সংশোধন

source: Filter
bn: খোঁজ করুন

source: Reset
bn: রিসেট

source: Please Fill Apartments Information and Assign Owners
bn: এপার্টমেন্টের তথ্য এবং মালিক ঠিক করুন

source: Please Fill House Information
bn: হাউজের তথ্য সম্পূর্ণ করুন

source: Please Fill Plot's Information
bn: প্লটের তথ্য সম্পূর্ণ করুন

source: Please Fill Building's Information
bn: ভবনের তথ্য সম্পূর্ণ করুন

source: Please Select Plot Number
bn: প্লট নির্বাচন করুন

source: PrintPdf
bn: পিডিএফ প্রিন্ট

source: Duration In Month
bn: আরোপকৃত হার

source: Tax Rate
bn: ট্যাক্স আরোপের হার

source: Economic Year
bn: অর্থবছর

source: Tax Collection Location
bn: ট্যাক্স আদ্যায়ের এলাকা

source: new
bn: নতুন

source: revised
bn: সংশোধিত

source: taxAssessmentButton
bn: ট্যাক্স এসেসম্যান্ট

source: Late Fee
bn: দেরীর কারণে জরিমানা

source: Rebet
bn: রিবেট

source: Fine
bn: জরিমানা

source: Collection Amount
bn: আদায়কৃত পরিমাণ

source: Collected Amount
bn: আদায়ের তারিখ

source: Total Amount
bn: সর্বমোট পরিমাণ

source: Assessed Amount
bn: আরোপিত করের পরিমাণ

source: Base
bn: আসল করের পরিমাণ

source: Previously Collected Amount
bn: পূর্বে আদায়কৃত
